"65.accessibilityHint" = "Privacy Policy";
"65.normalTitle" = "Privacy Policy";
"86.text" = "Version 0.0 (build 0)";
"88.accessibilityLabel" = "Enable auto-focus sound";
"89.text" = "Enable auto-focus sound";
"92.accessibilityHint" = "Terms of Use";
"92.normalTitle" = "Terms of Use";
"95.accessibilityHint" = "Contact Us";
"95.normalTitle" = "Contact Us";
"f57-WC-kag.accessibilityLabel" = "Enable camera flash";
"sTz-NK-Vg0.text" = "Enable camera flash";
"QhX-PT-ewY.normalTitle" = "Purchase";
"hCk-mi-OSc.text" = "Unlimited";
"hSo-Fn-sU3.text" = "Picture Credits";
